[
    {
        "Imagepath": "./img/teamCaraousal/rishika_tomar_philadelphia.jpeg",
        "line": "Rishika Tomar presented her paper titled ‘Investigating the Gender Gap in Healthcare Expenses for Non-communicable Diseases in Indian Households’ at the 96th International Atlantic Economic Conference in Philadelphia, U.S.A., 2023. The conference was fully funded by the Indian Council of Social Science Research (ICSSR)."
    },
    {
        "Imagepath": "./img/teamCaraousal/kripa_iimb.jpg",
        "line": " Mr. Kripa Nandan presented a paper titled “Governance and Health System Responsiveness: Evidence from Patna and Gaya Districts in Bihar, India,” at the Bringing Evidence to Public Health Policy (EPHP 2024) conference organized by Indian Institute of Management Bangalore (IIM Bangalore) in 2024. Fully funded "
    },
     {
        "Imagepath": "./img/teamCaraousal/pragya_taneja_bilbao.jpg",
        "line": "Ms. Pragya Taneja presented her paper titled 'Unveiling the Nexus: Polymorbidity and Healthcare accessibility among pre-elderly population in India' in the Health, Morbidity, and Mortality Working Group Annual Meeting of European Association of Population Studies-2024 at Bilbao, Spain, Sep 25-27, 2024 "
    },
    {
        "Imagepath": "./img/teamCaraousal/fahimuddinAhmad_team.jpg",
        "line": "Mr. Fahimuddin Ahmad and other presenters during their visit to Seventh Annual South Asia Conference, Dublin, Ireland."
    },
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav_team.jpeg",
        "line": "Mr. Milind Kumar Yadav presenting his paper on 'Towards Distributive Equity of Health Insurance in India: Evidence from Nationally Representative Survey' at the 6th SANEM Annual Economists' Conference (SAEC) 2023, Dhaka, Bangladesh, Feb 4-5, 2023. The paper was co-authored by Dr. Pratap Mohanty & Akash Pal."
    },
    {
        "Imagepath": "./img/teamCaraousal/priyandu_team.jpg",
        "line": "Mr. Priyandu M Bajpayee presented his paper on 'Determinants behind the choice of cooking fuel in India' at the 57th annual conference of The Indian Econometric Society (TIES) held at University of Hyderabad."
    },
    {
        "Imagepath": "./img/teamCaraousal/rishika_tomar_edinburgh.jpeg",
        "line": "Rishika Tomar presented her paper titled ‘Do Indian Households Facing Catastrophic Healthcare Expenditures Discriminate against Women for Treatment of Non-Communicable Diseases?’ at the European Population Conference (EPC) held at the University of Edinburgh, Scotland, 2024. Partially funded by the Dean of Resources and Alumni Affairs, IIT Roorkee."
    },
    {
        "Imagepath": "./img/teamCaraousal/pragyaTaneja_team.jpg ",
        "line": "Ms. Pragya Taneja participated in ICSSR sponsored Ten days Research Methodology Course organized by NIT Rourkela (April, 2023)."
    },
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav2_team.jpg",
        "line": "Mr. Milind Kumar Yadav presenting his paper on 'An Assessment of Pradhan Mantri Jan Arogya Yojana: Evidence from the Field' at the Global Conclave on Sustainable Development Goals: Progress, Challenges and Way Forward on 6-7 March, 2024. This paper is co-authored by Dr. Pratap C. Mohanty."
    },
    {
        "Imagepath": "./img/teamCaraousal/pragyaTaneja2_team.jpg",
        "line": "Ms. Pragya Taneja participated in a high-end fully funded Workshop on 'Large Scale Survey Data Analysis' sponsored by SERB organized by Department of Economics, Banaras Hindu University."
    },
    {
        "Imagepath": "./img/teamCaraousal/fahimuddinAhmad2_team.jpg",
        "line": "Mr. Fahimuddin Ahmad presented his paper on 'Incidence and Intensity of Catastrophic Health Expenditure and Impoverishment among the Elderly: An Empirical Evidence from India' at Seventh Annual South Asia Conference, Dublin, Ireland."
    },
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav3_team.jpg",
        "line": "Mr. Milind Kumar Yadav during his field visit in Balrampur, Uttar Pradesh."
    }
]
